{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "{": 86,
      "}": 87,
      ".\"": 88,
      "u0": 89,
      "u00": 90,
      "u00e": 91,
      "ou": 92,
      "re": 93,
      "[\"": 94,
      "],": 95,
      ".\":": 96,
      "ai": 97,
      ".\"],": 98,
      "es": 99,
      "en": 100,
      "on": 101,
      "u00e9": 102,
      "er": 103,
      "an": 104,
      "is": 105,
      "in": 106,
      "le": 107,
      "th": 108,
      "as": 109,
      "om": 110,
      "de": 111,
      "qu": 112,
      "at": 113,
      "ne": 114,
      "?\"": 115,
      "ar": 116,
      "ous": 117,
      "te": 118,
      "to": 119,
      ".\",": 120,
      "ve": 121,
      "que": 122,
      "se": 123,
      "he": 124,
      "ent": 125,
      "Je": 126,
      "me": 127,
      "ce": 128,
      "Tom": 129,
      "or": 130,
      "it": 131,
      "pas": 132,
      "est": 133,
      "ais": 134,
      "ll": 135,
      "our": 136,
      "la": 137,
      "ch": 138,
      "the": 139,
      "au": 140,
      "u00e0": 141,
      "ing": 142,
      "tr": 143,
      "un": 144,
      "you": 145,
      "vous": 146,
      "il": 147,
      "oi": 148,
      "su": 149,
      "ait": 150,
      "tu": 151,
      "pr": 152,
      "us": 153,
      "ie": 154,
      "?\":": 155,
      "?\"],": 156,
      "u00e8": 157,
      "et": 158,
      "av": 159,
      "ant": 160,
      "ave": 161,
      "no": 162,
      "Il": 163,
      "pe": 164,
      "li": 165,
      "be": 166,
      "di": 167,
      "ion": 168,
      "ment": 169,
      "do": 170,
      "al": 171,
      "ux": 172,
      "ri": 173,
      "st": 174,
      "ver": 175,
      "of": 176,
      "ay": 177,
      "lle": 178,
      "par": 179,
      "u00e9t": 180,
      "?\",": 181,
      "out": 182,
      "ren": 183,
      "u00eat": 184,
      "am": 185,
      "all": 186,
      "une": 187,
      "je": 188,
      "ke": 189,
      "con": 190,
      "ci": 191,
      "ap": 192,
      "ur": 193,
      "son": 194,
      "pl": 195,
      "com": 196,
      "si": 197,
      "and": 198,
      "ag": 199,
      "ab": 200,
      "ti": 201,
      "ain": 202,
      "ac": 203,
      "that": 204,
      "res": 205,
      "pour": 206,
      "les": 207,
      "for": 208,
      "The": 209,
      "go": 210,
      "hat": 211,
      "ld": 212,
      "ut": 213,
      "lo": 214,
      "tre": 215,
      "aire": 216,
      "pen": 217,
      "ans": 218,
      "du": 219,
      "was": 220,
      "mp": 221,
      "we": 222,
      "'\\": 223,
      "ro": 224,
      "don": 225,
      "suis": 226,
      "u00f": 227,
      "po": 228,
      "u00e7": 229,
      "ter": 230,
      "ons": 231,
      "ad": 232,
      "He": 233,
      "ir": 234,
      "vo": 235,
      "wi": 236,
      "gh": 237,
      "u00e9e": 238,
      "mon": 239,
      "ien": 240,
      "oir": 241,
      "faire": 242,
      "ho": 243,
      "so": 244,
      "are": 245,
      "co": 246,
      "des": 247,
      "ue": 248,
      "have": 249,
      "mo": 250,
      "ang": 251,
      "u00e8re": 252,
      "his": 253,
      "Nous": 254,
      "pro": 255,
      "!\"": 256,
      "ed": 257,
      "cou": 258,
      "now": 259,
      "nous": 260,
      "Tu": 261,
      "ten": 262,
      "hi": 263,
      "ui": 264,
      "fe": 265,
      "We": 266,
      "ure": 267,
      "mes": 268,
      "fr": 269,
      "my": 270,
      "ma": 271,
      "this": 272,
      "Vous": 273,
      "ser": 274,
      "dans": 275,
      "can": 276,
      "ght": 277,
      "der": 278,
      "You": 279,
      "per": 280,
      "one": 281,
      "ex": 282,
      "plus": 283,
      "che": 284,
      "qui": 285,
      "vr": 286,
      "fait": 287,
      "dre": 288,
      "som": 289,
      "u00e7a": 290,
      "jour": 291,
      "Elle": 292,
      "fi": 293,
      "your": 294,
      "moi": 295,
      "u00e8s": 296,
      "cho": 297,
      "It": 298,
      "bo": 299,
      "very": 300,
      "Mar": 301,
      "not": 302,
      "thing": 303,
      "ly": 304,
      "know": 305,
      "veux": 306,
      "u00eatre": 307,
      "want": 308,
      "sur": 309,
      "tout": 310,
      "with": 311,
      "ould": 312,
      "like": 313,
      "u00e9tait": 314,
      "any": 315,
      "quoi": 316,
      "ble": 317,
      "ven": 318,
      "vi": 319,
      "did": 320,
      "ther": 321,
      "ille": 322,
      "ok": 323,
      "u00c": 324,
      "ta": 325,
      "avec": 326,
      "here": 327,
      "quel": 328,
      "ink": 329,
      "She": 330,
      "ard": 331,
      "u00e9s": 332,
      "ul": 333,
      "temp": 334,
      "Ce": 335,
      "dit": 336,
      "ni": 337,
      "ation": 338,
      "sais": 339,
      "day": 340,
      "ort": 341,
      "fo": 342,
      "Le": 343,
      "Mary": 344,
      "sa": 345,
      "ont": 346,
      "iez": 347,
      "ig": 348,
      "dis": 349,
      "ouv": 350,
      "bl": 351,
      "op": 352,
      "temps": 353,
      "bien": 354,
      "jus": 355,
      "u00e9c": 356,
      "sont": 357,
      "wor": 358,
      "age": 359,
      "able": 360,
      "up": 361,
      "ds": 362,
      "ses": 363,
      "lles": 364,
      "u00eates": 365,
      "ong": 366,
      "think": 367,
      "ted": 368,
      "mer": 369,
      "tte": 370,
      "gr": 371,
      "mais": 372,
      "dr": 373,
      "man": 374,
      "ate": 375,
      "ici": 376,
      "Que": 377,
      "pren": 378,
      "what": 379,
      "Com": 380,
      "toi": 381,
      "ame": 382,
      "pla": 383,
      "ouve": 384,
      "ill": 385,
      "u00e9r": 386,
      "ts": 387,
      "use": 388,
      "pense": 389,
      "get": 390,
      "main": 391,
      "!\",": 392,
      "avez": 393,
      "vou": 394,
      "lui": 395,
      "La": 396,
      "What": 397,
      "Ne": 398,
      "rien": 399,
      "Pour": 400,
      "uis": 401,
      "ess": 402,
      "sh": 403,
      "ions": 404,
      "bre": 405,
      "him": 406,
      "od": 407,
      "min": 408,
      "vrai": 409,
      "pi": 410,
      "ct": 411,
      "br": 412,
      "mar": 413,
      "some": 414,
      "mi": 415,
      "aut": 416,
      "tou": 417,
      "ow": 418,
      "avoir": 419,
      "time": 420,
      "arri": 421,
      "u00f4": 422,
      "peux": 423,
      "This": 424,
      "votre": 425,
      "trav": 426,
      "cr": 427,
      "coup": 428,
      "fin": 429,
      "ck": 430,
      "u00e9p": 431,
      "!\"],": 432,
      "Les": 433,
      "That": 434,
      "bon": 435,
      "chose": 436,
      "Do": 437,
      "jam": 438,
      "ye": 439,
      "cette": 440,
      "has": 441,
      "pris": 442,
      "ge": 443,
      "cher": 444,
      "ler": 445,
      "air": 446,
      "ton": 447,
      "beau": 448,
      "ner": 449,
      "[\"\\": 450,
      "u00f9": 451,
      "No": 452,
      "ance": 453,
      "about": 454,
      "way": 455,
      "lais": 456,
      "her": 457,
      "jamais": 458,
      "mis": 459,
      "ally": 460,
      "dire": 461,
      "travai": 462,
      "voir": 463,
      "Ils": 464,
      "oin": 465,
      "ens": 466,
      "avons": 467,
      "rais": 468,
      "vie": 469,
      "sem": 470,
      "hom": 471,
      "pos": 472,
      "imp": 473,
      "int": 474,
      "ine": 475,
      "had": 476,
      "part": 477,
      "af": 478,
      "pre": 479,
      "jours": 480,
      "fer": 481,
      "Pourquoi": 482,
      "cela": 483,
      "long": 484,
      "vraiment": 485,
      "didn": 486,
      "going": 487,
      "bes": 488,
      "em": 489,
      "ple": 490,
      "dent": 491,
      "rest": 492,
      "will": 493,
      "aller": 494,
      "ase": 495,
      "sez": 496,
      "Qu": 497,
      "elle": 498,
      "need": 499,
      "aime": 500,
      "u00eate": 501,
      "heure": 502,
      "orte": 503,
      "sonne": 504,
      "hy": 505,
      "anger": 506,
      "car": 507,
      "tes": 508,
      "gar": 509,
      "quelque": 510,
      "besoin": 511,
      "They": 512,
      "train": 513,
      "devr": 514,
      "im": 515,
      "vais": 516,
      "gent": 517,
      "work": 518,
      "\"\\": 519,
      "ors": 520,
      "ces": 521,
      "dif": 522,
      "How": 523,
      "las": 524,
      "ked": 525,
      "should": 526,
      "Don": 527,
      "cer": 528,
      "id": 529,
      "were": 530,
      "vre": 531,
      "Est": 532,
      "fa": 533,
      "uit": 534,
      "beaucoup": 535,
      "good": 536,
      "ied": 537,
      "ob": 538,
      "My": 539,
      "u00e9es": 540,
      "sou": 541,
      "u00e2": 542,
      "men": 543,
      "dy": 544,
      "peu": 545,
      "aid": 546,
      "va": 547,
      "cour": 548,
      "aux": 549,
      "ache": 550,
      "ange": 551,
      "hap": 552,
      "tous": 553,
      "avais": 554,
      "On": 555,
      "vis": 556,
      "just": 557,
      "hen": 558,
      "sommes": 559,
      "rent": 560,
      "hel": 561,
      "ry": 562,
      "ress": 563,
      "lement": 564,
      "comp": 565,
      "lu": 566,
      "got": 567,
      "every": 568,
      "more": 569,
      "parler": 570,
      "aus": 571,
      "prendre": 572,
      "iture": 573,
      "ol": 574,
      "from": 575,
      "does": 576,
      "20": 577,
      "if": 578,
      "ak": 579,
      "avait": 580,
      "19": 581,
      "alk": 582,
      "u00e9tais": 583,
      "vez": 584,
      "Comment": 585,
      "by": 586,
      "u00c7": 587,
      "u00f4t": 588,
      "u00c7a": 589,
      "el": 590,
      "red": 591,
      "ils": 592,
      "would": 593,
      "appe": 594,
      "ought": 595,
      "cc": 596,
      "stu": 597,
      "end": 598,
      "peut": 599,
      "conn": 600,
      "but": 601,
      "mand": 602,
      "tir": 603,
      "u00fb": 604,
      "maison": 605,
      "bu": 606,
      "let": 607,
      "see": 608,
      "u00eame": 609,
      "aine": 610,
      "ants": 611,
      "could": 612,
      "ret": 613,
      "read": 614,
      "port": 615,
      "There": 616,
      "mus": 617,
      "trop": 618,
      "avant": 619,
      "ers": 620,
      "toujours": 621,
      "new": 622,
      "there": 623,
      "mat": 624,
      "eu": 625,
      "ive": 626,
      "come": 627,
      "bi": 628,
      "look": 629,
      "core": 630,
      "really": 631,
      "u00e9l": 632,
      "leur": 633,
      "lit": 634,
      "ep": 635,
      "tom": 636,
      "lez": 637,
      "tell": 638,
      "ack": 639,
      "help": 640,
      "u20": 641,
      "Mon": 642,
      "quest": 643,
      "pa": 644,
      "enf": 645,
      "how": 646,
      "encore": 647,
      "deux": 648,
      "sto": 649,
      "u2019": 650,
      "spe": 651,
      "monde": 652,
      "say": 653,
      "mu": 654,
      "comme": 655,
      "take": 656,
      "fois": 657,
      "u00eet": 658,
      "argent": 659,
      "atten": 660,
      "pouv": 661,
      "nouve": 662,
      "ins": 663,
      "ris": 664,
      "fran": 665,
      "been": 666,
      "ite": 667,
      "ieux": 668,
      "Bo": 669,
      "ish": 670,
      "than": 671,
      "ass": 672,
      "aimer": 673,
      "row": 674,
      "Tout": 675,
      "cor": 676,
      "never": 677,
      "lot": 678,
      "enten": 679,
      "bus": 680,
      "fais": 681,
      "ois": 682,
      "As": 683,
      "quelqu": 684,
      "aient": 685,
      "u00e7ais": 686,
      "ach": 687,
      "mal": 688,
      "pass": 689,
      "Quel": 690,
      "oun": 691,
      "sol": 692,
      "gu": 693,
      "vu": 694,
      "autre": 695,
      "demand": 696,
      "ree": 697,
      "sel": 698,
      "dois": 699,
      "faut": 700,
      "vien": 701,
      "ey": 702,
      "jou": 703,
      "tent": 704,
      "too": 705,
      "ston": 706,
      "arr": 707,
      "pu": 708,
      "ic": 709,
      "Boston": 710,
      "voiture": 711,
      "Is": 712,
      "much": 713,
      "Why": 714,
      "ra": 715,
      "Let": 716,
      "Elles": 717,
      "soit": 718,
      "lie": 719,
      "eat": 720,
      "um": 721,
      "cle": 722,
      "won": 723,
      "occ": 724,
      "ction": 725,
      "hui": 726,
      "aider": 727,
      "puis": 728,
      "sent": 729,
      "pet": 730,
      "chez": 731,
      "home": 732,
      "arrive": 733,
      "rer": 734,
      "aimerais": 735,
      "ty": 736,
      "cro": 737,
      "ded": 738,
      "jourd": 739,
      "tenant": 740,
      "frien": 741,
      "porte": 742,
      "venir": 743,
      "Can": 744,
      "pay": 745,
      "travail": 746,
      "ber": 747,
      "book": 748,
      "semble": 749,
      "nom": 750,
      "ves": 751,
      "En": 752,
      "u00e8me": 753,
      "body": 754,
      "aussi": 755,
      "something": 756,
      "talk": 757,
      "itu": 758,
      "who": 759,
      "ars": 760,
      "Ch": 761,
      "ise": 762,
      "15": 763,
      "ante": 764,
      "aur": 765,
      "Qui": 766,
      "off": 767,
      "probl": 768,
      "sup": 769,
      "right": 770,
      "back": 771,
      "juste": 772,
      "met": 773,
      "aujourd": 774,
      "ouvez": 775,
      "sed": 776,
      "rench": 777,
      "wn": 778,
      "ild": 779,
      "ouver": 780,
      "plan": 781,
      "u015": 782,
      "derni": 783,
      "u0153": 784,
      "French": 785,
      "ca": 786,
      "ople": 787,
      "diffi": 788,
      "other": 789,
      "personne": 790,
      "doesn": 791,
      "maintenant": 792,
      "Are": 793,
      "ting": 794,
      "u00e9j": 795,
      "Si": 796,
      "grand": 797,
      "ette": 798,
      "money": 799,
      "fam": 800,
      "when": 801,
      "ning": 802,
      "ouse": 803,
      "self": 804,
      "hab": 805,
      "esp": 806,
      "u00e9f": 807,
      "u00e9g": 808,
      "essay": 809,
      "make": 810,
      "pri": 811,
      "happen": 812,
      "wat": 813,
      "pensais": 814,
      "ide": 815,
      "hier": 816,
      "ceci": 817,
      "ence": 818,
      "contr": 819,
      "last": 820,
      "tement": 821,
      "u00e9tu": 822,
      "ique": 823,
      "fai": 824,
      "she": 825,
      "bet": 826,
      "vit": 827,
      "ates": 828,
      "connais": 829,
      "try": 830,
      "fu": 831,
      "sp": 832,
      "rents": 833,
      "isn": 834,
      "Marie": 835,
      "ound": 836,
      "seu": 837,
      "u00e9ci": 838,
      "Avez": 839,
      "cau": 840,
      "Per": 841,
      "commen": 842,
      "under": 843,
      "seul": 844,
      "eux": 845,
      "bli": 846,
      "tle": 847,
      "u00ebl": 848,
      "oire": 849,
      "anything": 850,
      "prom": 851,
      "pres": 852,
      "thought": 853,
      "feel": 854,
      "pt": 855,
      "people": 856,
      "sor": 857,
      "assez": 858,
      "fore": 859,
      "mom": 860,
      "play": 861,
      "voul": 862,
      "dev": 863,
      "u00c0": 864,
      "livre": 865,
      "urs": 866,
      "ind": 867,
      "u00e9co": 868,
      "pend": 869,
      "parents": 870,
      "vers": 871,
      "ful": 872,
      "rou": 873,
      "speak": 874,
      "jet": 875,
      "cile": 876,
      "chien": 877,
      "cl": 878,
      "told": 879,
      "clo": 880,
      "hone": 881,
      "old": 882,
      "room": 883,
      "bonne": 884,
      "ures": 885,
      "love": 886,
      "cul": 887,
      "quand": 888,
      "ek": 889,
      "said": 890,
      "question": 891,
      "soir": 892,
      "mieux": 893,
      "trois": 894,
      "simp": 895,
      "house": 896,
      "moment": 897,
      "demain": 898,
      "nes": 899,
      "vent": 900,
      "wo": 901,
      "ways": 902,
      "ese": 903,
      "Personne": 904,
      "Who": 905,
      "cent": 906,
      "made": 907,
      "yez": 908,
      "cat": 909,
      "apr": 910,
      "week": 911,
      "mor": 912,
      "over": 913,
      "lis": 914,
      "today": 915,
      "Combien": 916,
      "sait": 917,
      "venu": 918,
      "again": 919,
      "sans": 920,
      "manger": 921,
      "stand": 922,
      "ire": 923,
      "tor": 924,
      "bro": 925,
      "ff": 926,
      "wr": 927,
      "always": 928,
      "enfants": 929,
      "trouv": 930,
      "sible": 931,
      "cert": 932,
      "went": 933,
      "Un": 934,
      "kes": 935,
      "where": 936,
      "reg": 937,
      "Es": 938,
      "table": 939,
      "cont": 940,
      "still": 941,
      "Did": 942,
      "u00e9cole": 943,
      "Where": 944,
      "eau": 945,
      "u00cates": 946,
      "cus": 947,
      "care": 948,
      "devrais": 949,
      "must": 950,
      "import": 951,
      "ann": 952,
      "act": 953,
      "str": 954,
      "sure": 955,
      "cal": 956,
      "stay": 957,
      "tur": 958,
      "Cette": 959,
      "mas": 960,
      "bou": 961,
      "ez": 962,
      "orrow": 963,
      "fas": 964,
      "gens": 965,
      "child": 966,
      "toutes": 967,
      "many": 968,
      "ign": 969,
      "sho": 970,
      "Ple": 971,
      "savoir": 972,
      "only": 973,
      "erre": 974,
      "u00e9tudi": 975,
      "better": 976,
      "Ma": 977,
      "voy": 978,
      "ier": 979,
      "entre": 980,
      "live": 981,
      "tez": 982,
      "poli": 983,
      "occup": 984,
      "cre": 985,
      "dou": 986,
      "place": 987,
      "Please": 988,
      "ready": 989,
      "arriv": 990,
      "down": 991,
      "If": 992,
      "u00e9ch": 993,
      "they": 994,
      "partir": 995,
      "Every": 996,
      "De": 997,
      "proble": 998,
      "problem": 999,
      "u00e9sol": 1000,
      "person": 1001,
      "chool": 1002,
      "souv": 1003,
      "bles": 1004,
      "ft": 1005,
      "aide": 1006,
      "\\\"": 1007,
      "journ": 1008,
      "u00e9pon": 1009,
      "auc": 1010,
      "ture": 1011,
      "cha": 1012,
      "night": 1013,
      "king": 1014,
      "nuit": 1015,
      "heures": 1016,
      "toute": 1017,
      "put": 1018,
      "parti": 1019,
      "art": 1020,
      "ami": 1021,
      "doing": 1022,
      "father": 1023,
      "before": 1024,
      "three": 1025,
      "cin": 1026,
      "led": 1027,
      "belie": 1028,
      "nez": 1029,
      "job": 1030,
      "petit": 1031,
      "pourr": 1032,
      "little": 1033,
      "school": 1034,
      "!\":": 1035,
      "Cela": 1036,
      "choses": 1037,
      "ever": 1038,
      "aurais": 1039,
      "tra": 1040,
      "Chris": 1041,
      "cu": 1042,
      "notre": 1043,
      "u00e9ri": 1044,
      "homme": 1045,
      "comment": 1046,
      "sens": 1047,
      "dog": 1048,
      "fut": 1049,
      "travaill": 1050,
      "u00e9tr": 1051,
      "Christ": 1052,
      "Christmas": 1053,
      "ager": 1054,
      "chance": 1055,
      "ense": 1056,
      "well": 1057,
      "ned": 1058,
      "voulais": 1059,
      "rester": 1060,
      "ity": 1061,
      "u00fbr": 1062,
      "quelle": 1063,
      "ester": 1064,
      "col": 1065,
      "hav": 1066,
      "quelques": 1067,
      "left": 1068,
      "anted": 1069,
      "appr": 1070,
      "trer": 1071,
      "u00e9n": 1072,
      "py": 1073,
      "cham": 1074,
      "after": 1075,
      "vos": 1076,
      "surpris": 1077,
      "donn": 1078,
      "pose": 1079,
      "give": 1080,
      "cident": 1081,
      "Jap": 1082,
      "ear": 1083,
      "used": 1084,
      "rez": 1085,
      "tru": 1086,
      "jeun": 1087,
      "tomorrow": 1088,
      "point": 1089,
      "buy": 1090,
      "simplement": 1091,
      "them": 1092,
      "llement": 1093,
      "ros": 1094,
      "heureux": 1095,
      "ot": 1096,
      "wanted": 1097,
      "Th": 1098,
      "hard": 1099,
      "ough": 1100,
      "exp": 1101,
      "leep": 1102,
      "dez": 1103,
      "fem": 1104,
      "vol": 1105,
      "wait": 1106,
      "pouvez": 1107,
      "elles": 1108,
      "ped": 1109,
      "ord": 1110,
      "friend": 1111,
      "believe": 1112,
      "Puis": 1113,
      "cause": 1114,
      "hed": 1115,
      "prof": 1116,
      "pourquoi": 1117,
      "fir": 1118,
      "peur": 1119,
      "fat": 1120,
      "into": 1121,
      "pho": 1122,
      "os": 1123,
      "done": 1124,
      "pens": 1125,
      "two": 1126,
      "accident": 1127,
      "lors": 1128,
      "raison": 1129,
      "hand": 1130,
      "Quand": 1131,
      "entendu": 1132,
      "cap": 1133,
      "fort": 1134,
      "trouver": 1135,
      "veut": 1136,
      "esterday": 1137,
      "came": 1138,
      "hon": 1139,
      "ments": 1140,
      "understand": 1141,
      "leave": 1142,
      "photo": 1143,
      "late": 1144,
      "nouveau": 1145,
      "ado": 1146,
      "most": 1147,
      "Re": 1148,
      "amis": 1149,
      "wer": 1150,
      "win": 1151,
      "ary": 1152,
      "acher": 1153,
      "gg": 1154,
      "mau": 1155,
      "aise": 1156,
      "All": 1157,
      "whi": 1158,
      "asked": 1159,
      "condu": 1160,
      "prends": 1161,
      "pat": 1162,
      "gn": 1163,
      "prob": 1164,
      "gre": 1165,
      "xt": 1166,
      "teur": 1167,
      "oy": 1168,
      "tri": 1169,
      "bb": 1170,
      "u00c9": 1171,
      "Lais": 1172,
      "u0153ur": 1173,
      "ank": 1174,
      "find": 1175,
      "u00e9rit": 1176,
      "Have": 1177,
      "cut": 1178,
      "fille": 1179,
      "Quelle": 1180,
      "u00e7on": 1181,
      "police": 1182,
      "When": 1183,
      "achet": 1184,
      "happy": 1185,
      "difficile": 1186,
      "sing": 1187,
      "asse": 1188,
      "proch": 1189,
      "ving": 1190,
      "yesterday": 1191,
      "mem": 1192,
      "ques": 1193,
      "-\\": 1194,
      "lt": 1195,
      "app": 1196,
      "cet": 1197,
      "gag": 1198,
      "non": 1199,
      "ande": 1200,
      "meille": 1201,
      "bed": 1202,
      "pain": 1203,
      "ail": 1204,
      "mande": 1205,
      "semaine": 1206,
      "meet": 1207,
      "matin": 1208,
      "parle": 1209,
      "voulez": 1210,
      "call": 1211,
      "savais": 1212,
      "dor": 1213,
      "dur": 1214,
      "u00een": 1215,
      "seule": 1216,
      "ask": 1217,
      "rendre": 1218,
      "u00ab": 1219,
      "u00bb": 1220,
      "attent": 1221,
      "igu": 1222,
      "premi": 1223,
      "ats": 1224,
      "important": 1225,
      "croire": 1226,
      "next": 1227,
      "enough": 1228,
      "hope": 1229,
      "drink": 1230,
      "viens": 1231,
      "ger": 1232,
      "produ": 1233,
      "ef": 1234,
      "conse": 1235,
      "rap": 1236,
      "pendant": 1237,
      "u00e9jeun": 1238,
      "ight": 1239,
      "u00e8rent": 1240,
      "mari": 1241,
      "everything": 1242,
      "emp": 1243,
      "roit": 1244,
      "cord": 1245,
      "questions": 1246,
      "wasn": 1247,
      "depuis": 1248,
      "stop": 1249,
      "acheter": 1250,
      "parl": 1251,
      "souvent": 1252,
      "gen": 1253,
      "mother": 1254,
      "sera": 1255,
      "nothing": 1256,
      "mag": 1257,
      "quit": 1258,
      "ru": 1259,
      "mort": 1260,
      "ition": 1261,
      "perdu": 1262,
      "friends": 1263,
      "lang": 1264,
      "rire": 1265,
      "fatigu": 1266,
      "fon": 1267,
      "lic": 1268,
      "dra": 1269,
      "femme": 1270,
      "esse": 1271,
      "change": 1272,
      "saw": 1273,
      "Som": 1274,
      "Vou": 1275,
      "clas": 1276,
      "utes": 1277,
      "regar": 1278,
      "u00e9di": 1279,
      "rain": 1280,
      "ist": 1281,
      "door": 1282,
      "longtemps": 1283,
      "chambre": 1284,
      "irl": 1285,
      "ze": 1286,
      "away": 1287,
      "sleep": 1288,
      "seem": 1289,
      "vois": 1290,
      "jusqu": 1291,
      "crois": 1292,
      "passe": 1293,
      "mit": 1294,
      "arm": 1295,
      "minutes": 1296,
      "mettre": 1297,
      "mir": 1298,
      "u00eater": 1299,
      "please": 1300,
      "bad": 1301,
      "why": 1302,
      "coun": 1303,
      "years": 1304,
      "things": 1305,
      "este": 1306,
      "form": 1307,
      "hur": 1308,
      "took": 1309,
      "children": 1310,
      "quer": 1311,
      "ations": 1312,
      "ried": 1313,
      "empl": 1314,
      "fil": 1315,
      "tard": 1316,
      "cri": 1317,
      "ily": 1318,
      "oubli": 1319,
      "soon": 1320,
      "ball": 1321,
      "hu": 1322,
      "drais": 1323,
      "His": 1324,
      "orter": 1325,
      "wrong": 1326,
      "donner": 1327,
      "girl": 1328,
      "ister": 1329,
      "already": 1330,
      "accord": 1331,
      "lun": 1332,
      "their": 1333,
      "u00e8res": 1334,
      "bat": 1335,
      "teau": 1336,
      "miss": 1337,
      "happened": 1338,
      "morning": 1339,
      "first": 1340,
      "life": 1341,
      "lat": 1342,
      "inte": 1343,
      "prie": 1344,
      "retard": 1345,
      "igno": 1346,
      "u00e9jeuner": 1347,
      "ath": 1348,
      "gave": 1349,
      "aim": 1350,
      "moins": 1351,
      "kind": 1352,
      "open": 1353,
      "possible": 1354,
      "aie": 1355,
      "inter": 1356,
      "plain": 1357,
      "gros": 1358,
      "u00e9taient": 1359,
      "leurs": 1360,
      "nombre": 1361,
      "tel": 1362,
      "devons": 1363,
      "die": 1364,
      "watch": 1365,
      "u00e9ress": 1366,
      "pourrait": 1367,
      "Aus": 1368,
      "eas": 1369,
      "gl": 1370,
      "hear": 1371,
      "vient": 1372,
      "days": 1373,
      "side": 1374,
      "idea": 1375,
      "caf": 1376,
      "iste": 1377,
      "lear": 1378,
      "cy": 1379,
      "mang": 1380,
      "often": 1381,
      "Ar": 1382,
      "sat": 1383,
      "u00e8ce": 1384,
      "chang": 1385,
      "passer": 1386,
      "ref": 1387,
      "illez": 1388,
      "cam": 1389,
      "even": 1390,
      "name": 1391,
      "u00e9rie": 1392,
      "ale": 1393,
      "uses": 1394,
      "same": 1395,
      "ches": 1396,
      "sal": 1397,
      "water": 1398,
      "dri": 1399,
      "knew": 1400,
      "walk": 1401,
      "u00ee": 1402,
      "star": 1403,
      "propos": 1404,
      "contin": 1405,
      "In": 1406,
      "util": 1407,
      "pic": 1408,
      "jouer": 1409,
      "big": 1410,
      "gi": 1411,
      "demande": 1412,
      "lost": 1413,
      "travailler": 1414,
      "may": 1415,
      "lire": 1416,
      "sk": 1417,
      "ince": 1418,
      "Au": 1419,
      "sec": 1420,
      "exam": 1421,
      "acce": 1422,
      "best": 1423,
      "sy": 1424,
      "conv": 1425,
      "iens": 1426,
      "rit": 1427,
      "Par": 1428,
      "doc": 1429,
      "mala": 1430,
      "boy": 1431,
      "diff": 1432,
      "sujet": 1433,
      "aper": 1434,
      "termin": 1435,
      "yet": 1436,
      "heard": 1437,
      "u00e9phone": 1438,
      "found": 1439,
      "sau": 1440,
      "year": 1441,
      "without": 1442,
      "vres": 1443,
      "ital": 1444,
      "dont": 1445,
      "sortir": 1446,
      "bit": 1447,
      "ville": 1448,
      "erci": 1449,
      "sons": 1450,
      "difficul": 1451,
      "alone": 1452,
      "looking": 1453,
      "doit": 1454,
      "az": 1455,
      "faites": 1456,
      "pouvons": 1457,
      "Some": 1458,
      "ets": 1459,
      "confi": 1460,
      "sois": 1461,
      "bought": 1462,
      "chant": 1463,
      "val": 1464,
      "keep": 1465,
      "autres": 1466,
      "famille": 1467,
      "rom": 1468,
      "chau": 1469,
      "oix": 1470,
      "stupi": 1471,
      "Une": 1472,
      "ages": 1473,
      "arriver": 1474,
      "anyone": 1475,
      "nouvelle": 1476,
      "fun": 1477,
      "lig": 1478,
      "rencontr": 1479,
      "couldn": 1480,
      "member": 1481,
      "sous": 1482,
      "bla": 1483,
      "wish": 1484,
      "wed": 1485,
      "ated": 1486,
      "mind": 1487,
      "retour": 1488,
      "attendre": 1489,
      "rappe": 1490,
      "tour": 1491,
      "study": 1492,
      "cas": 1493,
      "hor": 1494,
      "nu": 1495,
      "ente": 1496,
      "cours": 1497,
      "Would": 1498,
      "cons": 1499,
      "enfant": 1500,
      "haven": 1501,
      "nour": 1502,
      "habitu": 1503,
      "adore": 1504,
      "attention": 1505,
      "bor": 1506,
      "inst": 1507,
      "light": 1508,
      "cold": 1509,
      "toire": 1510,
      "presque": 1511,
      "regard": 1512,
      "plu": 1513,
      "gare": 1514,
      "yeux": 1515,
      "ient": 1516,
      "num": 1517,
      "oid": 1518,
      "afr": 1519,
      "afraid": 1520,
      "avantage": 1521,
      "ake": 1522,
      "trouve": 1523,
      "sus": 1524,
      "alement": 1525,
      "sit": 1526,
      "ust": 1527,
      "wim": 1528,
      "serai": 1529,
      "Pen": 1530,
      "bure": 1531,
      "being": 1532,
      "jeune": 1533,
      "Pe": 1534,
      "phone": 1535,
      "nat": 1536,
      "devriez": 1537,
      "bas": 1538,
      "beg": 1539,
      "heureuse": 1540,
      "looks": 1541,
      "brother": 1542,
      "hour": 1543,
      "ies": 1544,
      "ju": 1545,
      "ose": 1546,
      "bureau": 1547,
      "May": 1548,
      "Your": 1549,
      "lar": 1550,
      "sui": 1551,
      "anglais": 1552,
      "Japan": 1553,
      "run": 1554,
      "situ": 1555,
      "mil": 1556,
      "invit": 1557,
      "u00e9tiez": 1558,
      "partie": 1559,
      "busy": 1560,
      "petite": 1561,
      "certain": 1562,
      "mauvais": 1563,
      "vite": 1564,
      "attend": 1565,
      "cuis": 1566,
      "contre": 1567,
      "swim": 1568,
      "iser": 1569,
      "ved": 1570,
      "entendre": 1571,
      "seen": 1572,
      "laiss": 1573,
      "imag": 1574,
      "wonder": 1575,
      "essayer": 1576,
      "lettre": 1577,
      "aucune": 1578,
      "hors": 1579,
      "youn": 1580,
      "Pouvez": 1581,
      "devoir": 1582,
      "grande": 1583,
      "great": 1584,
      "sant": 1585,
      "u00e9sent": 1586,
      "fast": 1587,
      "danger": 1588,
      "vas": 1589,
      "resp": 1590,
      "wants": 1591,
      "else": 1592,
      "fau": 1593,
      "low": 1594,
      "few": 1595,
      "Arr": 1596,
      "Vo": 1597,
      "davantage": 1598,
      "vac": 1599,
      "u00e9ro": 1600,
      "combien": 1601,
      "answer": 1602,
      "feu": 1603,
      "ished": 1604,
      "these": 1605,
      "true": 1606,
      "devez": 1607,
      "tired": 1608,
      "voulait": 1609,
      "remember": 1610,
      "film": 1611,
      "difficult": 1612,
      "Engl": 1613,
      "dents": 1614,
      "Peux": 1615,
      "chat": 1616,
      "doll": 1617,
      "knows": 1618,
      "probable": 1619,
      "Ai": 1620,
      "serait": 1621,
      "ken": 1622,
      "sour": 1623,
      "getting": 1624,
      "Merci": 1625,
      "u00e9b": 1626,
      "u00e9ve": 1627,
      "00": 1628,
      "rir": 1629,
      "sig": 1630,
      "soyez": 1631,
      "At": 1632,
      "tellement": 1633,
      "ances": 1634,
      "Dis": 1635,
      "teacher": 1636,
      "amus": 1637,
      "ression": 1638,
      "envie": 1639,
      "ision": 1640,
      "tant": 1641,
      "histoire": 1642,
      "pouvoir": 1643,
      "fier": 1644,
      "ignore": 1645,
      "Veu": 1646,
      "ensemble": 1647,
      "gla": 1648,
      "fini": 1649,
      "Veuillez": 1650,
      "Son": 1651,
      "onn": 1652,
      "dir": 1653,
      "demander": 1654,
      "nis": 1655,
      "show": 1656,
      "enne": 1657,
      "mot": 1658,
      "English": 1659,
      "sort": 1660,
      "party": 1661,
      "around": 1662,
      "offe": 1663,
      "vue": 1664,
      "tenir": 1665,
      "matter": 1666,
      "secret": 1667,
      "bout": 1668,
      "vir": 1669,
      "livres": 1670,
      "mani": 1671,
      "aucun": 1672,
      "travaille": 1673,
      "dio": 1674,
      "myself": 1675,
      "u00e9lo": 1676,
      "pru": 1677,
      "situation": 1678,
      "hun": 1679,
      "Could": 1680,
      "fall": 1681,
      "indre": 1682,
      "less": 1683,
      "ateur": 1684,
      "sister": 1685,
      "aille": 1686,
      "u00e7u": 1687,
      "vivre": 1688,
      "ali": 1689,
      "reux": 1690,
      "attr": 1691,
      "dix": 1692,
      "u00e9crire": 1693,
      "tain": 1694,
      "u00e9un": 1695,
      "Fais": 1696,
      "char": 1697,
      "tennis": 1698,
      "face": 1699,
      "cade": 1700,
      "ps": 1701,
      "Te": 1702,
      "yer": 1703,
      "early": 1704,
      "while": 1705,
      "because": 1706,
      "rence": 1707,
      "prison": 1708,
      "bless": 1709,
      "conque": 1710,
      "break": 1711,
      "mange": 1712,
      "once": 1713,
      "u00e9cid": 1714,
      "u00e9de": 1715,
      "appel": 1716,
      "suppose": 1717,
      "full": 1718,
      "pect": 1719,
      "apprendre": 1720,
      "pourrais": 1721,
      "vice": 1722,
      "food": 1723,
      "souh": 1724,
      "chaque": 1725,
      "restaur": 1726,
      "doctor": 1727,
      "cie": 1728,
      "poser": 1729,
      "u00e9crit": 1730,
      "endroit": 1731,
      "turn": 1732,
      "riture": 1733,
      "letter": 1734,
      "another": 1735,
      "froid": 1736,
      "personnes": 1737,
      "nager": 1738,
      "u00e9cout": 1739,
      "offee": 1740,
      "devrait": 1741,
      "fen": 1742,
      "ste": 1743,
      "drai": 1744,
      "might": 1745,
      "vieux": 1746,
      "family": 1747,
      "seulement": 1748,
      "satis": 1749,
      "lev": 1750,
      "erreur": 1751,
      "far": 1752,
      "rite": 1753,
      "tomb": 1754,
      "Everyone": 1755,
      "fils": 1756,
      "tried": 1757,
      "comprends": 1758,
      "u00e9pare": 1759,
      "lorsque": 1760,
      "cted": 1761,
      "coffee": 1762,
      "u00e9par": 1763,
      "mois": 1764,
      "listen": 1765,
      "writ": 1766,
      "died": 1767,
      "uni": 1768,
      "midi": 1769,
      "habit": 1770,
      "discut": 1771,
      "gether": 1772,
      "ordin": 1773,
      "u00e9cou": 1774,
      "together": 1775,
      "beauti": 1776,
      "facile": 1777,
      "seems": 1778,
      "u00e9union": 1779,
      "ban": 1780,
      "pie": 1781,
      "station": 1782,
      "u00e9teste": 1783,
      "voudrais": 1784,
      "Quelqu": 1785,
      "u00e9us": 1786,
      "coming": 1787,
      "diffe": 1788,
      "vision": 1789,
      "meeting": 1790,
      "oked": 1791,
      "anymore": 1792,
      "ferais": 1793,
      "devrions": 1794,
      "Voulez": 1795,
      "ute": 1796,
      "head": 1797,
      "u00e8te": 1798,
      "plais": 1799,
      "nice": 1800,
      "beautiful": 1801,
      "young": 1802,
      "offi": 1803,
      "wear": 1804,
      "bras": 1805,
      "easy": 1806,
      "inform": 1807,
      "comprendre": 1808,
      "u00fbre": 1809,
      "laisser": 1810,
      "bag": 1811,
      "key": 1812,
      "reste": 1813,
      "Laisse": 1814,
      "sugg": 1815,
      "almost": 1816,
      "amie": 1817,
      "own": 1818,
      "joue": 1819,
      "confiance": 1820,
      "tal": 1821,
      "usu": 1822,
      "content": 1823,
      "exac": 1824,
      "conna": 1825,
      "books": 1826,
      "continu": 1827,
      "nourriture": 1828,
      "Veux": 1829,
      "bar": 1830,
      "such": 1831,
      "uf": 1832,
      "married": 1833,
      "sorry": 1834,
      "truth": 1835,
      "conduire": 1836,
      "ond": 1837,
      "meilleur": 1838,
      "mission": 1839,
      "malade": 1840,
      "unt": 1841,
      "likes": 1842,
      "world": 1843,
      "restaurant": 1844,
      "Ap": 1845,
      "penses": 1846,
      "sembl": 1847,
      "u00e2ge": 1848,
      "dernier": 1849,
      "cti": 1850,
      "ttes": 1851,
      "intent": 1852,
      "pays": 1853,
      "u00e9ponse": 1854,
      "dollars": 1855,
      "aw": 1856,
      "four": 1857,
      "deci": 1858,
      "diction": 1859,
      "six": 1860,
      "sive": 1861,
      "u00e9cie": 1862,
      "anim": 1863,
      "serais": 1864,
      "regarder": 1865,
      "porter": 1866,
      "resse": 1867,
      "wouldn": 1868,
      "So": 1869,
      "belle": 1870,
      "rapide": 1871,
      "ph": 1872,
      "u00e9si": 1873,
      "working": 1874,
      "top": 1875,
      "march": 1876,
      "importe": 1877,
      "fav": 1878,
      "join": 1879,
      "compte": 1880,
      "langu": 1881,
      "chemin": 1882,
      "visit": 1883,
      "bient": 1884,
      "talking": 1885,
      "u00e9ussi": 1886,
      "Ces": 1887,
      "iner": 1888,
      "ced": 1889,
      "trou": 1890,
      "mess": 1891,
      "venue": 1892,
      "ather": 1893,
      "boire": 1894,
      "cess": 1895,
      "ious": 1896,
      "allons": 1897,
      "favor": 1898,
      "minute": 1899,
      "impression": 1900,
      "each": 1901,
      "fou": 1902,
      "compl": 1903,
      "pian": 1904,
      "ding": 1905,
      "trying": 1906,
      "dormir": 1907,
      "joy": 1908,
      "bois": 1909,
      "tax": 1910,
      "pret": 1911,
      "secon": 1912,
      "30": 1913,
      "chaus": 1914,
      "penser": 1915,
      "prix": 1916,
      "An": 1917,
      "Sa": 1918,
      "aurait": 1919,
      "cs": 1920,
      "vin": 1921,
      "din": 1922,
      "chan": 1923,
      "autant": 1924,
      "u00e9decin": 1925,
      "bir": 1926,
      "dress": 1927,
      "suff": 1928,
      "rends": 1929,
      "terri": 1930,
      "u00eener": 1931,
      "premier": 1932,
      "aite": 1933,
      "exc": 1934,
      "pom": 1935,
      "its": 1936,
      "excus": 1937,
      "someone": 1938,
      "cook": 1939,
      "high": 1940,
      "yourself": 1941,
      "iller": 1942,
      "corre": 1943,
      "senti": 1944,
      "u00e9tudier": 1945,
      "Japon": 1946,
      "sil": 1947,
      "smo": 1948,
      "u00e9ment": 1949,
      "song": 1950,
      "hate": 1951,
      "shouldn": 1952,
      "professe": 1953,
      "cur": 1954,
      "ago": 1955,
      "dessus": 1956,
      "commenc": 1957,
      "intention": 1958,
      "aires": 1959,
      "succ": 1960,
      "dow": 1961,
      "plut": 1962,
      "wife": 1963,
      "learn": 1964,
      "exactement": 1965,
      "bri": 1966,
      "iti": 1967,
      "log": 1968,
      "prend": 1969,
      "Mes": 1970,
      "pul": 1971,
      "tonight": 1972,
      "turned": 1973,
      "expli": 1974,
      "nos": 1975,
      "ainsi": 1976,
      "genre": 1977,
      "ran": 1978,
      "celui": 1979,
      "alors": 1980,
      "opin": 1981,
      "lou": 1982,
      "u00e9qui": 1983,
      "verre": 1984,
      "net": 1985,
      "actu": 1986,
      "prochaine": 1987,
      "allez": 1988,
      "looked": 1989,
      "word": 1990,
      "musique": 1991,
      "guy": 1992,
      "wom": 1993,
      "ables": 1994,
      "started": 1995,
      "pretty": 1996,
      "sm": 1997,
      "u00e9rer": 1998,
      "month": 1999,
      "cheveux": 2000,
      "mains": 2001,
      "publi": 2002,
      "mine": 2003,
      "promis": 2004,
      "cli": 2005,
      "pouvais": 2006,
      "Thank": 2007,
      "Regar": 2008,
      "u00e9ni": 2009,
      "thir": 2010,
      "u00fbt": 2011,
      "voyage": 2012,
      "Laissez": 2013,
      "piano": 2014,
      "write": 2015,
      "changer": 2016,
      "trans": 2017,
      "alie": 2018,
      "aband": 2019,
      "forget": 2020,
      "longer": 2021,
      "window": 2022,
      "fonction": 2023,
      "probablement": 2024,
      "Tous": 2025,
      "aren": 2026,
      "ason": 2027,
      "consi": 2028,
      "cycle": 2029,
      "ron": 2030,
      "sac": 2031,
      "med": 2032,
      "u00e8mes": 2033,
      "loin": 2034,
      "imm": 2035,
      "auto": 2036,
      "both": 2037,
      "payer": 2038,
      "chanter": 2039,
      "appris": 2040,
      "fire": 2041,
      "bres": 2042,
      "dehors": 2043,
      "takes": 2044,
      "lieu": 2045,
      "Peut": 2046,
      "rente": 2047,
      "agit": 2048,
      "foot": 2049,
      "waiting": 2050,
      "u00e9parer": 2051,
      "mour": 2052,
      "ites": 2053,
      "riez": 2054,
      "prit": 2055,
      "amment": 2056,
      "faim": 2057,
      "emploi": 2058,
      "consci": 2059,
      "Am": 2060,
      "inc": 2061,
      "boulot": 2062,
      "tick": 2063,
      "mont": 2064,
      "ige": 2065,
      "puisse": 2066,
      "Votre": 2067,
      "fit": 2068,
      "spend": 2069,
      "cier": 2070,
      "sick": 2071,
      "exce": 2072,
      "u00e9cess": 2073,
      "soun": 2074,
      "office": 2075,
      "fish": 2076,
      "enjoy": 2077,
      "capable": 2078,
      "interest": 2079,
      "professeur": 2080,
      "illes": 2081,
      "iness": 2082,
      "road": 2083,
      "Does": 2084,
      "vant": 2085,
      "those": 2086,
      "near": 2087,
      "pois": 2088,
      "everyone": 2089,
      "guit": 2090,
      "comple": 2091,
      "story": 2092,
      "u00c9t": 2093,
      "yo": 2094,
      "set": 2095,
      "choix": 2096,
      "u00e8g": 2097,
      "forgot": 2098,
      "Our": 2099,
      "TV": 2100,
      "tic": 2101,
      "exact": 2102,
      "medi": 2103,
      "super": 2104,
      "u00e9tions": 2105,
      "himself": 2106,
      "visite": 2107,
      "bur": 2108,
      "nor": 2109,
      "mean": 2110,
      "start": 2111,
      "agne": 2112,
      "finished": 2113,
      "den": 2114,
      "hair": 2115,
      "oubl": 2116,
      "erai": 2117,
      "times": 2118,
      "ping": 2119,
      "voi": 2120,
      "meur": 2121,
      "plait": 2122,
      "quite": 2123,
      "u2019ai": 2124,
      "chaud": 2125,
      "until": 2126,
      "entr": 2127,
      "free": 2128,
      "noon": 2129,
      "peau": 2130,
      "makes": 2131,
      "enseign": 2132,
      "Be": 2133,
      "Nobody": 2134,
      "ignor": 2135,
      "dinner": 2136,
      ".\\\"": 2137,
      "na": 2138,
      "als": 2139,
      "chercher": 2140,
      "emb": 2141,
      "pleu": 2142,
      "tellig": 2143,
      "commence": 2144,
      "sures": 2145,
      "appro": 2146,
      "perdre": 2147,
      "mistake": 2148,
      "hurt": 2149,
      "accept": 2150,
      "hours": 2151,
      "weather": 2152,
      "music": 2153,
      "class": 2154,
      "sav": 2155,
      "intellig": 2156,
      "lau": 2157,
      "ained": 2158,
      "since": 2159,
      "war": 2160,
      "tralie": 2161,
      "aites": 2162,
      "u00e9cur": 2163,
      "affaire": 2164,
      "peuvent": 2165,
      "Australie": 2166,
      "u00e9rieur": 2167,
      "fus": 2168,
      "envoy": 2169,
      "anc": 2170,
      "ast": 2171,
      "contrer": 2172,
      "movie": 2173,
      "marcher": 2174,
      "expl": 2175,
      "ferm": 2176,
      "appeler": 2177,
      "says": 2178,
      "pouvait": 2179,
      "usually": 2180,
      "opinion": 2181,
      "small": 2182,
      "len": 2183,
      "pau": 2184,
      "test": 2185,
      "ghter": 2186,
      "fic": 2187,
      "dites": 2188,
      "town": 2189,
      "enti": 2190,
      "bicycle": 2191,
      "radio": 2192,
      "journal": 2193,
      "glas": 2194,
      "paravant": 2195,
      "rencontrer": 2196,
      "popul": 2197,
      "u2019est": 2198,
      "habitude": 2199,
      "pou": 2200,
      "pare": 2201,
      "vont": 2202,
      "lec": 2203,
      "ilit": 2204,
      "present": 2205,
      "lunch": 2206,
      "gard": 2207,
      "poi": 2208,
      "spo": 2209,
      "auparavant": 2210,
      "country": 2211,
      "assis": 2212,
      "prochain": 2213,
      "discuter": 2214,
      "decided": 2215,
      "gue": 2216,
      "agree": 2217,
      "atement": 2218,
      "impos": 2219,
      "u00e9pondre": 2220,
      "devoirs": 2221,
      "cadeau": 2222,
      "fac": 2223,
      "u00e9te": 2224,
      "ating": 2225,
      "ings": 2226,
      "Pourriez": 2227,
      "Will": 2228,
      "ade": 2229,
      "flo": 2230,
      "oblig": 2231,
      "croy": 2232,
      "ward": 2233,
      "quie": 2234,
      "montrer": 2235,
      "surprise": 2236,
      "ss": 2237,
      "inqui": 2238,
      "suite": 2239,
      "Notre": 2240,
      "compli": 2241,
      "lumi": 2242,
      "These": 2243,
      "convain": 2244,
      "law": 2245,
      "lier": 2246,
      "hot": 2247,
      "playing": 2248,
      "called": 2249,
      "u00e9tranger": 2250,
      "gagner": 2251,
      "message": 2252,
      "cen": 2253,
      "u00eacher": 2254,
      "ari": 2255,
      "u00e8ve": 2256,
      "u00e7ons": 2257,
      "eyes": 2258,
      "Give": 2259,
      "vert": 2260,
      "moy": 2261,
      "mise": 2262,
      "nouvelles": 2263,
      "rough": 2264,
      "utiliser": 2265,
      "u00e9curit": 2266,
      "lia": 2267,
      "discus": 2268,
      "u00e9fl": 2269,
      "Tell": 2270,
      "suffis": 2271,
      "ably": 2272,
      "colle": 2273,
      "exper": 2274,
      "u00f4le": 2275,
      "prise": 2276,
      "later": 2277,
      "u00e9quipe": 2278,
      "concert": 2279,
      "dream": 2280,
      "\"\\\"": 2281,
      "route": 2282,
      "bal": 2283,
      "savez": 2284,
      "u00e9li": 2285,
      "u00e9ter": 2286,
      "rested": 2287,
      "ution": 2288,
      "cost": 2289,
      "commencer": 2290,
      "broke": 2291,
      "having": 2292,
      "u00e9veill": 2293,
      "dro": 2294,
      "savait": 2295,
      "remar": 2296,
      "sign": 2297,
      "montre": 2298,
      "ience": 2299,
      "felt": 2300,
      "box": 2301,
      "reading": 2302,
      "u00e9diatement": 2303,
      "impossible": 2304,
      "jo": 2305,
      "reason": 2306,
      "parce": 2307,
      "u00e9ten": 2308,
      "rentrer": 2309,
      "u00e9sor": 2310,
      "clean": 2311,
      "occu": 2312,
      "pous": 2313,
      "sult": 2314,
      "lives": 2315,
      "angry": 2316,
      "chois": 2317,
      "chaussures": 2318,
      "\":": 2319,
      "cked": 2320,
      "gone": 2321,
      "u00e9al": 2322,
      "lose": 2323,
      "pensez": 2324,
      "Pourrais": 2325,
      "trait": 2326,
      "peine": 2327,
      "u00e9cision": 2328,
      "luck": 2329,
      "u00eetre": 2330,
      "imagin": 2331,
      "glad": 2332,
      "lait": 2333,
      "pap": 2334,
      "fell": 2335,
      "anybody": 2336,
      "ferai": 2337,
      "type": 2338,
      "cinq": 2339,
      "magas": 2340,
      "Amer": 2341,
      "rendu": 2342,
      "derri": 2343,
      "ched": 2344,
      "nent": 2345,
      "tree": 2346,
      "certaine": 2347,
      "produit": 2348,
      "classe": 2349,
      "lundi": 2350,
      "Faites": 2351,
      "droit": 2352,
      "ick": 2353,
      "entrer": 2354,
      "avis": 2355,
      "alth": 2356,
      "eating": 2357,
      "Des": 2358,
      "Her": 2359,
      "soi": 2360,
      "revoir": 2361,
      "aies": 2362,
      "prin": 2363,
      "needs": 2364,
      "patient": 2365,
      "Austra": 2366,
      "u00e9cessaire": 2367,
      "Go": 2368,
      "Pre": 2369,
      "case": 2370,
      "grow": 2371,
      "era": 2372,
      "u00e8rement": 2373,
      "voulons": 2374,
      "accep": 2375,
      "snow": 2376,
      "arbre": 2377,
      "tele": 2378,
      "rich": 2379,
      "simple": 2380,
      "base": 2381,
      "dau": 2382,
      "eded": 2383,
      "ore": 2384,
      "ras": 2385,
      "rend": 2386,
      "front": 2387,
      "fix": 2388,
      "drive": 2389,
      "vaise": 2390,
      "devenir": 2391,
      "mez": 2392,
      "u00e8tement": 2393,
      "driez": 2394,
      "usement": 2395,
      "tomber": 2396,
      "mauvaise": 2397,
      "stupid": 2398,
      "trouble": 2399,
      "Ton": 2400,
      "ctu": 2401,
      "stre": 2402,
      "fect": 2403,
      "nombreux": 2404,
      "public": 2405,
      "interesting": 2406,
      "Australia": 2407,
      "amou": 2408,
      "mach": 2409,
      "dition": 2410,
      "foll": 2411,
      "bruit": 2412,
      "respons": 2413,
      "different": 2414,
      "rapidement": 2415,
      "ls": 2416,
      "zz": 2417,
      "ames": 2418,
      "terre": 2419,
      "hosp": 2420,
      "u00e2teau": 2421,
      "students": 2422,
      "close": 2423,
      "Everybody": 2424,
      "instant": 2425,
      "Penses": 2426,
      "taxi": 2427,
      "ines": 2428,
      "urer": 2429,
      "chanson": 2430,
      "anni": 2431,
      "leav": 2432,
      "riche": 2433,
      "propre": 2434,
      "laisse": 2435,
      "shop": 2436,
      "afternoon": 2437,
      "langue": 2438,
      "u00eete": 2439,
      "ordinateur": 2440,
      "quiet": 2441,
      "Ex": 2442,
      "pes": 2443,
      "ulent": 2444,
      "garder": 2445,
      "refus": 2446,
      "cass": 2447,
      "fie": 2448,
      "u00e9vision": 2449,
